export const specialAgreementText = `별지서식 제13호
근로시간 특례 합의서
‘(주)00주류회사 대표 ’ __________ 와 동 근로자대표 __________ 는 근로기준법 제 58조 제1항의 근로시간 계산의 특례에 의해 사업장 밖 근로를 시키는 경우의 근로시간 산정에 관하여 다음과 같이 합의한다.

제1조 [목적] 이 합의서는 1주 52시간의 범위내에서 사업장 밖에서 근로를 하는 근로자에 대한 근로시간을 산정하는데 그 목적이 있다. 다만 위 52시간은 최장 한도로서 각 근로자의 근로계약서에서 정한 시간을 우선 적용한다.

제2조 [대상의 범위] 이 합의서는 당 사업장의 근로자로서 근무시간의 상당부분을 사업장 밖의 업무에 종사하는 근로자에게 적용한다.

제3조 [사업장 밖 근로 ] 제2조에 정한 직원이 통상 근로시간의 전부 또는 일부를 사업장 밖에서 업무에 종사하며, 이러한 사업장 밖 업무에 대해 회사는 업무의 수행수단 및 시간 배분에 관해 근로자에게 구체적 지시를 하지 아니한다.

제4조 [휴게시간] 제2조와 제3조의 적용을 받는 직원에 대해 취업규칙에서 정한 휴게시간도 적용한다. 다만 사업장 밖의 근로시간에 해당하는 경우에는 해당 근로자가 자율적으로 휴게시간을 행사한다.

제5조 [근로시간특례] 1주 52시간까지 근로가 가능한 대상근로자의 범위는 위 제 2조에 정한 직종의 근로자에게 적용하나, 구체적 연장시간은 각 개별근로자의 근로계약서를 우선한다.

제6조 [근로시간특례의 사유 및 기간 ] 제2조에 정한 직원의 주 52시간의 근무는 사업장 밖 근로에 대한 근로시간 산정이 어려운 경우에 해당하여 본 특례사항을 시행한다.

제7조 [시행일] 이 합의서의 유효기간은 20____년 ____월 ____일 부터 1년으로 하되, 유효기간 만료 1개월 전까지 개정 관련 별도 의견이 없는 경우에는 동일 내용으로 재연장 될 것으로 본다.

20_____ 년 _____ 월 _____ 일
사 용 자 : ____________________ (서명 또는 날인)
근로자대표 : ____________________ (서명 또는 날인)`;
